/* Localized versions of Info.plist keys */

CFBundleName = "Transparent OpenGL";
CFBundleShortVersionString = "Transparent OpenGL version 1.00";
CFBundleGetInfoString = "Transparent OpenGL version 1.00, Copyright 2002 sonson@Picture&Software";
NSHumanReadableCopyright = "Copyright 2002 sonson@Picture&Software";
